"SIP accounts" = "My accounts";
"Run assistant" = "Démarrer l'assistant";
"Account 1" = "Compte 1";
"Account 2" = "Compte 2";
"Account 3" = "Compte 3";
"Account 4" = "Compte 4";
"Account 5" = "Compte 5";
"Settings" = "Options";
"Enable video" = "Activer vidéo";
"Audio" = "Audio";
"Video" = "Vidéo";
"Call" = "Appel";
"Network" = "Réseau";
"Tunnel" = "Tunnel";
"Advanced" = "Avancées";
"Development debug actions" = "Actions de debug (dev uniquement)";
"Release core" = "Détruire liblinphone";
"Clear cache" = "Clear cache";
"Battery alert" = "Alerte batterie";
"Flush downloaded images" = "Supprimer les images téléchargées";
"Auto answer call immediately" = "Répondre automatiquement";
